[
  "cards-view",
  "dataview",
  "file-explorer-plus",
  "obsidian-tagfolder",
  "tag-wrangler",
  "pretty-properties",
  "iconic",
  "multi-properties",
  "live-variables",
  "folder-by-tags-distributor",
  "obsidian-git"
]